[
  {
    "title": "Четыре маленькие девочки",
    "times": [
      "15:00"
    ],
    "description": "Театральная лаборатория КЮИ представляет спектакль «Четыре маленькие девочки» по пьесе Пабло Пикассо (да, он писал пьесы!).\n\nЭто история о художнике, который всю жизнь стремился остаться ребенком, о его бунте против правил и против смерти. Не случайно Жан Кокто назвал Пикассо заключенным в мире всего лишь трех измерений!\n\nПриходите смотреть на четырех маленьких девочек, на сломанные крылья лошади, на колодец, забитый жареными звездами. На нежную птицу, поющую на самом кончике рога огромного влюбленного быка.",
    "tags": [
      "спектакль",
      "постимпрессионизм"
    ],
    "location": "mus"
  },
  {
    "title": "Импрессионизм сквозь объектив",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "ведёт Саня Бабицкая (16 лет)\n\n**Саня**: Сейчас мы все можем сфотографировать домашнее задание на доске, смешного прохожего на улице, красивый вид. Причем в любой момент. Но мы не станем это  зарисовывать — зачем, телефон же всегда под рукой!\n\nНо как люди воспринимали фотографию, когда она только появилась?\n\nЯ хочу поговорить с вами об этом: о фотографии и живописи в XIX веке, о первых фотографах и о том, как художников вдохновляли особенности фотографии, например, выдержка и фокус.",
    "tags": [
      "импрессионизм",
      "экскурсия"
    ],
    "location": "gal"
  },
  {
    "title": "Тело как культурологический объект. Древняя Греция и лондонская школа",
    "times": [
      "13:00",
      "16:00"
    ],
    "description": "ведёт Настя Алексеева (18 лет)\n\n**Настя**: С самого зарождения цивилизации одним из объектов изобразительного искусства был человек. Его физическую природу мастера передавали разными способами.\n\nНа экскурсии мы попытаемся разобраться, почему в Древней Греции предпочитали изображать людей атлетического телосложения, а в XX веке такой подход стал неактуальным. Проанализируем отношение к телу в данные периоды. Какие тела мы считаем идеальными? Как изучение этих тем может повлиять на наше восприятие тела?",
    "tags": [
      "экскурсия",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Мода и время",
    "times": [
      "13:00",
      "16:00"
    ],
    "description": "ведёт Рената Басырова (18 лет)\n\n**Рената**: Мода – очень изменчивое явление. Так было всегда. Нередко именно благодаря тому, как одет и причесан человек, изображенный на картине, мы можем определить время, когда картина была написана – с точностью до десятилетия!\n\nНа своей экскурсии я расскажу о нарядах, которые носили во Франции в XVIII веке в то время, когда в искусстве главенствовал стиль рококо.",
    "tags": [
      "экскурсия",
      "рококо"
    ],
    "location": "gz"
  },
  {
    "title": "Человек, который смеётся",
    "times": [
      "14:00"
    ],
    "description": "ведёт Соня Гарагуля\n\n**Соня**: Каждый человек умеет смеяться – говорят даже, что, посмотрев на то, как человек смеется, можно сказать всё о его личности! А что, если попробовать проследить тему смеха в искусстве? Я расскажу вам об архаической улыбке, вакхических безумствах, театральных масках и еще многом, многом другом. Мы обсудим природу смеха, то, каким разным он может быть в разных ситуациях и в разные эпохи, ну и постараемся немного посмеяться и поднять себе настроение!",
    "tags": [
      "экскурсия",
      "античность",
      "средневековье",
      "возрождение",
      "голландия"
    ],
    "location": "gz"
  },
  {
    "title": "Три Поля и один Винсент: что было после импрессионизма и как различать эти направления?",
    "times": [
      "14:00",
      "16:40"
    ],
    "description": "ведёт Анна Жуковская (15 лет)\n\n**Аня**: Картины Сезанна, Синьяка, ван Гога и Гогена сразу захватывают зрителя, оставляют незабываемое впечатление. В чем же особенности стиля каждого из них? Какие идеи они старались выразить? Почему Сезанн любил писать яблоки, а картины Синьяка состоят из точек разного цвета? Где находилась Япония ван Гога? К чему стремился Гоген и в какой части мира он нашёл свою вторую родину?\n\nВ ходе экскурсии мы ответим на эти и многие другие вопросы и научимся сами определять, кто автор той или иной картины.",
    "tags": [
      "экскурсия",
      "постимпрессионизм"
    ],
    "location": "gal"
  },
  {
    "title": "Быть художником",
    "times": [
      "12:15",
      "15:15"
    ],
    "description": "ведёт Мария Кайгородова\n\n**Мария**: У каждого художника, у каждой картины есть история, которые мы так любим слушать, если они рассказывают о нас.\n\nГолландская живопись XVII века — это история, которую может понять каждый. Она не про роскошные дворцы и королей, не про Древний мир, не про мифы, а про обыкновенных людей, про их быт и традиции, про их красоту. Я хочу рассказать о повседневности, потому что не всем очевидно, как часто мы можем наблюдать ее в искусстве.",
    "tags": [
      "экскурсия",
      "голландия"
    ],
    "location": "gz"
  },
  {
    "title": "Экономика и искусство",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "ведёт Кордзахия Натела\n\n**Натела**: Я учусь на экономическом факультете, где нам объясняют, что экономика есть везде – нужно просто уметь это увидеть.\n\nНа моей экскурсии вы сможете посмотреть на искусство не как искусствоведы, а как историки экономики. Символы в голландском натюрморте обретут ещё одно толкование. Вы узнаете, как налоговый документ открыл одно из древнейших государств, как долгие стройки в Средневековье влияли на развитие дорог в Европе, что могут рассказать фламандские натюрморты о Японии эпохи Мэйдзи – и многое другое.",
    "tags": [
      "экскурсия",
      "возрождение",
      "голландия",
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "От аскетизма к эмоциям, от Средневековья к Ренессансу",
    "times": [
      "12:00",
      "15:00"
    ],
    "description": "ведёт Юля Мартынцова (15 лет)\n\n**Юля**: Я люблю изучать искусство и все, что с ним связано.\n\nСкульптура занимала важное место в жизни человека на протяжении всей его истории. Но в каждую эпоху существовало множество художественных, религиозных и других факторов, которые очень сильно влияли на скульпторов и их творения. Подобные изменения можно проследить на примере ряда произведений одной эпохи и особенно на примере скульптур, созданных на стыке эпох. Можно увидеть, как менялись особенности создания статуй и их предназначение. Если вам интересно, как это происходило, то вы можете посетить мою экскурсию, где мы вместе рассмотрим скульптуры двух эпох – Средневековья и Ренессанса.",
    "tags": [
      "экскурсия",
      "средневековье",
      "ренессанс"
    ],
    "location": "gz"
  },
  {
    "title": "Ожившие скульптуры",
    "times": [
      "11:30",
      "14:30",
      "17:15"
    ],
    "description": "ведут: Анастасия Мещерякова, Майя Галиева, Арина Белова, Полина Тарасова, Ксения Куропятникова\n\nМы поговорим о движении в скульптуре и посмотрим, как на самом деле будет выглядеть человек, если примет те позы, в которых сотни лет стоят скульптуры, его изображающие. Пройдя от залов Древней Греции к скульптуре Микеланджело, мы постараемся проследить, что связывает работы знаменитых мастеров древности и Ренессанса.",
    "tags": [
      "экскурсия",
      "античность",
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Мелодия искусства",
    "times": [
      "11:45",
      "14:45"
    ],
    "description": "ведёт Ненарокомова Саша (15 лет)\n\n**Саша**: До, ре, ми, фа, соль, ля, си – семь нот, известные всем с детства. Но откуда же они взялись? Что они означают? Когда и где появились первые оркестры? Как выглядит переносной орган? Я расскажу о возникновении музыки и ее связи с изобразительным искусством, поведаю историю старых инструментов и объясню их значение в живописи и истории на примерах картин XVI–XVII веков. Постараюсь показать, какую роль музыка может играть в жизни, а также дам вам возможность услышать мелодии прошлого.",
    "tags": [
      "экскурсия",
      "музыка",
      "возрождение",
      "голландрия",
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "Слепки и оригиналы: близнецы или сводные братья?",
    "times": [
      "11:15",
      "14:15"
    ],
    "description": "ведёт Аня Остроумова\n\n**Аня**: Я – пианист, писатель и путешественник. Я расскажу вам о слепках и оригиналах.\n\nВы думаете, слепки дают полное представление о подлинниках? Я тоже так думала, пока не увидела настоящие произведения в реальности – в Италии и Франции. На экскурсии мы разберемся, как изготавливают слепки, насколько они похожи на оригиналы и как выглядят подлинники. Ещё вы узнаете, почему Итальянский дворик так назван, как путешествовала голова Голиафа, сколько Давидов во Флоренции и что находится в нашем Музее за Пьетой Микеланджело… А иллюстрациями послужат экспонаты Музея и фотографии из моих путешествий!\n\nВстретимся на экскурсии!",
    "tags": [
      "экскурсия",
      "история_музея"
    ],
    "location": "gz"
  },
  {
    "title": "Античность и неоклассицизм",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "ведёт Ксения Псарева (14 лет)\n\n**Ксения**: Я интересуюсь искусством и историей.\n\nСлово «неоклассицизм» сразу напоминает нам об античности. Художники начала XIX века называли свой стиль «Новым Возрождением», указывая на то, что они возрождают античность. Но насколько достоверно у них это получилось?\n\nМы поговорим о том, чего пытались достичь художники этого времени, откуда брали вдохновение и чем отличались от мастеров античности.",
    "tags": [
      "экскурсия",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Не только скульптура",
    "times": [
      "13:30",
      "16:45"
    ],
    "description": "ведут: Леня Сафронов, Дина Гнеденко\n\nИз уроков истории в школе у нас сложилось представление, что греческие скульптуры – это такие идеальные белые изваяния с каким-нибудь спортивным инвентарем. На самом деле так было не всегда.\n\nМногие помнят про древнегреческую литературу, но практически никто ее не читал.\n\nМы расскажем про то, как греческая скульптура стала такой, какой мы ее знаем, а еще о том, как она связана с литературой, на примерах конкретных отрывков.",
    "tags": [
      "экскурсия",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Рассказ истории светом",
    "times": [
      "13:30",
      "16:15"
    ],
    "description": "ведут: Лиза Серых, Лиза Загайная\n\nМы обе учимся в КЮИ первый год, очень любим искусство, занимаемся рисованием.\n\nНа экскурсии поговорим о Рембрандте и его живописи, попробуем разобраться, как он передает психологию людей на портретах, используя луч света. Постараемся объяснить вам, почему Рембрандт – такая значимая фигура в мировой живописи. А в конце каждый сам сможет рассказать историю светом, попробовав технику рисования ластиком.",
    "tags": [
      "экскурсия",
      "голландия",
      "рисование"
    ],
    "location": "gz"
  },
  {
    "title": "Сюжеты картин глазами медика",
    "times": [
      "13:45",
      "16:45"
    ],
    "description": "ведёт Ушакова Дарья (16 лет)\n\n**Дарья**: На экскурсии поговорим о том, что может увидеть в произведении искусства врач. Почему девушки раньше так часто падали в обморок? Правильно ли гидроцефалию называть водянкой головного мозга? Когда возрос интерес к медицине? Чьи рисунки стали появляться в учебниках анатомии в эпоху Возрождения? Тесно ли связаны медицина и искусство?",
    "tags": [
      "экскурсия",
      "возрождение",
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "Музей, который построил Клейн",
    "times": [
      "13:45",
      "16:15"
    ],
    "description": "ведёт Аня Фёдорова (17 лет)\n\n**Аня**: Люди приходят в Пушкинский музей, кто-то чаще, кто-то реже, чтобы посмотреть на произведения известных всему миру гениев и их современников. Мало кто из них обращает внимание на окружение шедевров, на не менее масштабное и выдающееся произведение искусства – на сам музей. Между тем его продумывали и создавали множество людей в течение многих лет.\n\nВ своей экскурсии я хочу обратить ваше внимание на оформление экспозиции. Мы постараемся проследить логику декора залов, их устройства и последовательности, узнать интересные факты о замысле и реализации концепции музея, познакомиться с ее создателями и возможными прообразами.",
    "tags": [
      "экскурсия",
      "история_музея"
    ],
    "location": "gz"
  },
  {
    "title": "Египетские элементы в архаической скульптуре Греции",
    "times": [
      "12:00",
      "15:00"
    ],
    "description": "ведёт Настя Шарапова (20 лет)\n\n**Настя**: Все мы много раз видели классическую греческую скульптуру, но много ли мы знаем о скульптуре эпохи архаики? Что это за период и каковы его главные особенности? Как египетское искусство повлияло на развитие греческой скульптуры? Постараемся найти сходство и различие между ними.\n\nМатериалы, цвет и каноны – это ключевые понятия, которые помогут нам отличить скульптуру архаики от произведений других эпох. Мы вернемся на несколько тысяч лет назад, чтобы понять, какие элементы могли быть заимствованы греками у других цивилизаций, в частности египетской, а какие были характерной особенностью архаической эпохи.\n\nОб этом и не только я буду рассказывать на своей экскурсии, посвященной скульптуре архаической Греции.",
    "tags": [
      "экскурсия",
      "египет",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Фаюмские портреты – предшественники икон",
    "times": [
      "12:45",
      "15:45"
    ],
    "description": "ведёт Данила Гуменюк (17 лет)\n\n**Данила**: Меня зовут Данила, мне 17 лет, я интересуюсь египетским искусством, поскольку считаю Древний Египет перекрестком культур.",
    "tags": [
      "экскурсия",
      "египет",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Извините, мне только спросить…",
    "times": [
      "13:15",
      "16:30"
    ],
    "description": "ведёт Олеся Закиева (15 лет)\n\n**Олеся**: Меня зовут Олеся, мне пятнадцать лет, почти десять из которых я посещаю музей. За это время в моей голове возникало множество вопросов: Почему? Зачем? Как?\n\nЯ думаю, каждый из вас когда-нибудь задавал себе вопрос, на который ответ так и не был получен. Проведя опрос среди посетителей, мы узнали, какие именно вопросы возникали, и выбрали из них самые интересные. Ответы на них вы сможете узнать на моей экскурсии.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Музей, которого нет",
    "times": [
      "11:30",
      "14:30"
    ],
    "description": "ведут: Богомазова Лиза, Пожарская Саша, Лапина Вика, Макарова Вика, Сикоева Зоя\n\nПриходя в музей, мы редко задаем себе вопрос, как это место выглядело раньше. Много ли предметов стоит на том же месте, куда их поставил создатель чуть больше ста лет назад? Сильно ли изменился образ самого музея за это время? Остались ли залы, которые не претерпели изменений? И воплотилась ли задумка И.В. Цветаева в полной мере?\n\nНа эти и другие вопросы участники проекта будут готовы ответить на экскурсии.",
    "tags": [
      "экскурсия",
      "проект",
      "история_музея"
    ],
    "location": "gz"
  },
  {
    "title": "Лоренцо и Микеланджело",
    "times": [
      "14:00",
      "17:00"
    ],
    "description": "ведут: Надя Волкова (14 лет), Даша Саакян (14 лет)\n\nНас зовут Надя Волкова и Даша Саакян, но сегодня мы не Надя и не Даша, а Лоренцо Медичи и Микеланджело, флорентийские правитель и скульптор, которые жили в эпоху Ренессанса.\n\nМы расскажем вам о Высоком Возрождении, как видим его мы. Микеланджело поведает о своем творчестве от Давида до Пьеты, как на его искусство влияли Медичи, да и вообще о том, что такое Возрождение.",
    "tags": [
      "персонажи",
      "экскурсия",
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Тернистый путь женщины-художника",
    "times": [
      "13:15",
      "16:30"
    ],
    "description": "ведёт Анна Кудрина (17 лет)\n\n**Анна**: Я интересуюсь культурой XIX века. Мой персонаж, Джейн Остин – одна из самых известных женщин-писателей – расскажет о женщинах-художниках и о вообще положении женщин в ту эпоху.\n\nКем были эти три женщины, чьи работы висят в зале искусства Франции? Что помогло им добиться успеха? Почему массовые женские движения возникли именно в период Французской революции? Обо всем этом поведает Джейн Остин.",
    "tags": [
      "персонажи",
      "экскурсия",
      "рококо"
    ],
    "location": "gz"
  },
  {
    "title": "Откуда взялся импрессионизм?",
    "times": [
      "11:30",
      "14:30"
    ],
    "description": "ведёт Женя Ганжа (16 лет)\n\n**Женя**: Я приглашаю вас в мое любимое здание Пушкинского музея – Галерею стран искусства Европы и Америки XIX–XX веков – и предлагаю поговорить об удивительных, революционных картинах, на которых оживают и окрашиваются тени, люди не знают, что их изображают, а художник оказывается полностью под властью своего впечатления. Я хочу рассказать о том, что делает импрессионизм таким, каков он есть.",
    "tags": [
      "экскурсия",
      "импрессионизм"
    ],
    "location": "gal"
  },
  {
    "title": "Картины изменчивого мира",
    "times": [
      "12:00",
      "15:00"
    ],
    "description": "ведёт Полина Аникина (19 лет)\n\n**Полина**: Я уже второй год рассказываю на акции «Я покажу тебе музей» о результатах своих исследований импрессионизма и постимпрессионизма.\n\nКак повлияло искусство далекой Японии на художников Франции – импрессионистов и постимпрессионистов? Какие художники эпохи Эдо их вдохновляли? Чем похожи Моне и авторы гравюры укиё-э? Где нашел свою маленькую Японию Винсент ван Гог?\n\nНа эти и другие вопросы я постараюсь ответить на своей экскурсии.",
    "tags": [
      "экскурсия",
      "импрессионизм",
      "постимпрессионизм"
    ],
    "location": "gal"
  },
  {
    "title": "Искусство и мода: что носили в древнем мире?",
    "times": [
      "12:15",
      "15:15",
      "17:15"
    ],
    "description": "для детей 6–10 лет\n\nведут: Анастасия Соломка, Екатерина Морозова, Евгения Соколова, Валерия Кантуева, Полина Васипуллина, Симонова Ангелина, Елизавета Куприкова, Екатерина Миронова\n\nИз какой ткани создавались одеяния ассирийцев? Почему у фараона на голове змея? Как правильно носить хитон? Давайте попробуем ответить на эти вопросы вместе. Мы отправимся в путешествие по странам Древнего Мира, изучим костюмы, украшения и прически местных жителей, научимся узнавать их и легко ориентироваться в путешествии во времени.\n\nПриглашаем присоединиться к нам самых юных посетителей музея!",
    "tags": [
      "для_детей",
      "экскурсия",
      "египет",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Музейное путешествие во времени и пространстве",
    "times": [
      "11:15",
      "14:15",
      "17:45"
    ],
    "description": "для детей 6–10 лет\n\nведут: Иоанна Мещанинова, Иоанна Кузнецова\n\nКак ни странно, нас обеих зовут Иоанна. Мы предлагаем всем юным посетителям поговорить про музей в залах искусства Голландии и Фландрии XVII века. Мы будем искать картины по подсказкам, узнаем секреты портретов, а в конце каждый сможет сам нарисовать свой маленький музей.",
    "tags": [
      "для_детей",
      "голландия",
      "фландрия",
      "рисование"
    ],
    "location": "gz"
  },
  {
    "title": "Уроки древнегреческого архитектора",
    "times": [
      "12:45",
      "15:45"
    ],
    "description": "для детей 10–12 лет\n\nведёт Даша Гомон (15 лет)\n\n**Даша**: На этой экскурсии мы поговорим с вами об архитектуре Древней Греции, разберемся, как называются части храма и для чего он вообще нужен, а затем сами «соберем» храм Парфенон!",
    "tags": [
      "для_детей",
      "экскурсия",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Музейные экивоки",
    "times": [
      "13:45",
      "17:15"
    ],
    "description": "для детей 6–10 лет\n\nЮлия Коржевина (16 лет)\n\n**Юлия**: С чем у вас ассоциируется искусство Франции? Пастельные тона и галантные сюжеты? Картины во всю стену и идеалы античности? Давайте попробуем объяснить друг другу то, что вызывает такие разные ассоциации, сыграв в «Музейные экивоки». Эта игра напоминает Activity, шляпу или шарады, но со своими особенностями.\n\nКогда еще вы будете с увлечением всей семьей искать… кочан капусты на полотнах французских мастеров?",
    "tags": [
      "игра",
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Люди из разных эпох спорят о выставке импрессионистов",
    "times": [
      "17:20"
    ],
    "description": "Вы оказались на первой выставке импрессионистов. Приглашаем вас обсудить ее с историческими персонажами разных эпох – и современниками импрессионистов, и такими же, как вы, путешественниками во времени.\n\nСпециально для вас мы приготовили карточки с описанием персонажей, которые помогут вам вжиться в роль и аргументированно высказать свою точку зрения по одному из самых дискуссионных вопросов истории искусства.",
    "tags": [
      "поговорить",
      "персонажи",
      "импрессионизм"
    ],
    "location": "gal"
  },
  {
    "title": "Дебаты исторических персонажей",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "Почему искусство такое разное? Можно ли стать художником, если ты этому не учился? Мы предлагаем вам обсудить эти и другие вопросы с историческими персонажами разных эпох: древнеегипетским архитектором, Карлом Великим, Винсентом ван Гогом и многими другими. Возможно, нам удастся наконец понять, что делает искусство искусством.\n\nВсе желающие смогут присоединиться к дебатам в роли какого-нибудь известного исторического персонажа. Мы разработали специальные карточки с описанием персонажей, чтобы вам было легче вжиться в роль и обосновать свою точку зрения на насущные проблемы мира искусства.",
    "tags": [
      "поговорить",
      "персонажи"
    ],
    "location": "gz"
  },
  {
    "title": "Болезни на картинах",
    "times": [
      "13:00",
      "15:40"
    ],
    "description": "ведёт Женя Козлова (14 лет)\n\n**Женя**: Я заинтересовалась этой темой, так как она позволяет на многие уже известные картины взглянуть по-новому. Например, вы знали, что Симонетта Веспуччи (модель Боттичелли для картины «Рождение Венеры»), вероятно, была больна туберкулезом и в том числе благодаря болезненно белому цвету кожи она стала эталоном красоты?\n\nЯ предлагаю разобраться, чем могли болеть изображенные на известных картинах люди и зачем художник запечатлел проявления болезни.",
    "tags": [
      "лекция",
      "возрождение",
      "голландия",
      "фландрия",
      "импрессионизм",
      "постимпрессионизм"
    ],
    "location": "gal"
  },
  {
    "title": "Сюрреализм и кино",
    "times": [
      "13:20",
      "16:00"
    ],
    "description": "ведёт Ася Шнякова (17 лет)\n\n**Ася**: Я люблю изобразительное искусство и кино. В своей короткой лекции я решила совместить эти темы. Мы поговорим о сюрреализме в киноискусстве, о том, как зародилось сюрреалистическое кино, что оно из себя представляет и существует ли до сих пор…",
    "tags": [
      "лекция"
    ],
    "location": "gal"
  },
  {
    "title": "Социолог в музее",
    "times": [
      "13:40",
      "16:20"
    ],
    "description": "В ходе работы над проектом кюишники знакомились с основами проведения социологических исследований и с их помощью изучали жизнь музея. На этой короткой презентации они расскажут о том, что им удалось узнать о том, какими бывают музейные посетители. ",
    "tags": [
      "лекция",
      "проект",
      "история_музея"
    ],
    "location": "gal"
  },
  {
    "title": "Перформанс «Слово»",
    "times": [
      "13:00",
      "18:10"
    ],
    "description": "О чем могли бы рассказать музейные экспонаты, если бы обладали способностью говорить? Мы приглашаем вас поразмышлять на эту тему вместе с участниками литературного перформанса. А помогать нам будет сам создатель музея, Иван Владимирович Цветаев.",
    "tags": [
      "перфоманс",
      "история_музея",
      "египет",
      "возрождение",
      "средневековье",
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Хор",
    "times": [
      "13:45",
      "16:45",
      "19:00"
    ],
    "description": "Уже в третий раз кюишный хор исполняет в залах музея музыкальные произведения, написанные в то же время, когда были созданы картины и скульптуры из этих залов. Ищите его в Итальянском дворике, откуда он двинется в путь по залам.",
    "tags": [
      "музыка",
      "возрождение",
      "средневековье"
    ],
    "location": "gz"
  },
  {
    "title": "Музыкальный ансамбль",
    "times": [
      "12:00",
      "13:00"
    ],
    "description": "Поют Соня Коняшова, Полина Штакина, Ангелина и Елена Докучаевы, Есения Ковалева\n\n",
    "tags": [
      "музыка"
    ],
    "location": "gz"
  },
  {
    "title": "Сбежавшие персонажи",
    "times": [
      "11:45",
      "14:45",
      "17:30"
    ],
    "description": "Залы нашего Музея задуманы так, чтобы посетитель мог легко перенестись во времени и пространстве: в Древний Египет или во Флоренцию эпохи Возрождения... Ничего удивительного, что персонажи этих эпох в нем заблудились! Только вы можете помочь им найтись.",
    "tags": [
      "квест",
      "персонажи"
    ],
    "location": "gz"
  },
  {
    "title": "Концерт немецкой и итальянской фортепианной музыки",
    "times": [
      "16:00"
    ],
    "description": "Играет Аня Остроумова (14 лет)\n\nАня сыграет на фортепиано, а потом расскажет о музыке, которую исполняла: что это за произведения, когда и где они были написаны и по какому случаю исполнялись.",
    "tags": [
      "музыка",
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Квесты, чтение мифов и прогуливающиеся по залам персонажи",
    "times": [
      "11:00"
    ],
    "duration": 465,
    "description": "**Квесты**\n\nКвесты можно взять у администраторов у входа на экспозицию.\n\n«Олимп на каникулах» – Греческие боги уехали в отпуск кто куда по разным странам. Каникулы закончились, но олимпийцы не собираются возвращаться. Помогите найти всех отдыхающих и вернуть их в Грецию.\n\n«Бестиарий» – Волшебник нашел в библиотеке дневник тёмного мага. В дневнике описан способ создания страшного чудовища, способного уничтожить весь мир. Нужно остановить мага во что бы то ни стало!\n\n«Вокруг света за 80 дней» – Как-то раз Филиасу Фоггу на глаза попался клочок старой газеты: «Страшная расправа и похищение картины!» Члены его лондонского клуба полагают, что найти украденное полотно невозможно, но Фогг заключил с ними пари, что разыщет картину и передаст её в музей. Вот только его помощник Паспарту уехал. Не поможете ли ему вы?\n\nдля детей от 5 лет.\n\n**Персонажи**\n\nВ Главном здании весь день можно будет встретить исторических персонажей. Они не против поговорить друг с другом и с посетителями. Не упустите шанс послушать спор Микеланджело с Ван Гогом, обсудить выставку с Елизаветой I, послушать короля Хлодвига и задать вопрос Одри Хепберн.\n\n**Остальное**\n\nВ залах 16 и 24 весь день можно будет послушать античные мифы в исполнении кюишников, найти в коллекции Музея персонажей мифов и нарисовать их. Обратитесь к администраторам, они объяснят вам, как попасть в нужный зал.",
    "tags": [
      "античность",
      "средневековье",
      "персонажи",
      "квест",
      "для_детей"
    ],
    "location": "alldaygz"
  }
]
