[
  {
    "title": "Фантастические твари и где они обитают",
    "times": [
      "11:30",
      "13:30",
      "15:00"
    ],
    "description": "ведет Леня Сафронов (14 лет)\n\n**Леня:** Мне кажется, что в музее есть много экспонатов, которые могут очень понравиться детям. О них можно рассказывать не только со «школьного ракурса», с именами и датами.\n\nМногие знают таких фантастических зверей, как дракон и золотая рыбка, но на этой экскурсии мы поговорим о других, менее известных животных, придуманных в разные времена и ничем не похожих друг на друга. Разберемся, каким должен быть охранник гробницы и как убить чудовище, превращающее противников в камень одним взглядом.",
    "tags": [
      "египет",
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Рождество: рассказ литературный и живописный",
    "times": [
      "11:30",
      "15:00"
    ],
    "description": "ведет Варя Костюкова (15 лет)\n\n**Варя:** Для многих людей Рождество – это только подарки, елка, сладости. Но Рождество – это и история. Это легенда. Это тайна.\n\nВо время экскурсии мы поговорим о Рождестве и его символах, о том, как это событие изображали художники.",
    "tags": [
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Древний Египет: жизнь и смерть",
    "times": [
      "11:45",
      "15:15"
    ],
    "description": "ведет Соня Коняшова (13 лет)\n\n**Соня:** Рассказывать я буду про погребальный культ в Древнем Египте, а также про Фаюмские портреты. Я выбрала эту тему и маршрут потому, что мне всегда было интересно, как думали, решали свои проблемы и вообще жили люди в древности.\nКультура любого общества начинается с появления обрядов захоронения мертвых. Но почему для Древних Египтян тщательная, сложная и дорогая подготовка к загробной жизни была гораздо важнее жизни земной? В чем был сакральный и практический смысл этих приготовлений для древнего египтянина? Я расскажу вам, что оставили нам века от этих таинственных ритуалов и как забота древних египтян о вечной жизни помогла сохранить для нас величайшие сокровища древней культуры...",
    "tags": [
      "египет",
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "О чем нам говорят знаки?",
    "times": [
      "11:45",
      "15:15"
    ],
    "description": "ведет Галя Федюнина (16 лет)\n\n**Галя:** Меня давно интересует средневековое искусство и христианская тема в нем. Поэтому мне очень захотелось узнать больше, углубиться в эту тему и рассказать о ней. Я поняла, что мы многого не знаем о символах, которые могли бы рассказать нам о культуре и жизни людей в эпоху Средневековья. \nСлучалось ли такое, что вы стояли перед картиной средневекового художника и, рассматривая ее, задавались вопросами: «Что означает крепость на заднем плане, почему у ангела в руках лилия, такой странный узор на украшениях – просто для красоты?».\nПро сюжет можно узнать из названия, но тайный язык символов на картине, знакомый художнику и его современникам, поймут не все. Поэтому я предлагаю вам восполнить пробелы в знаниях и познакомиться с малой частью большого мира символов в живописи того времени.\nЕсли вам так же интересна эта тема, как и мне, жду вас на своей экскурсии.\n",
    "tags": [
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Тайны живописной техники старых мастеров",
    "times": [
      "13:00",
      "16:30"
    ],
    "description": "ведет Варя Плющева (18 лет)\n\n**Варя:** Я расскажу о разных живописных техниках, которые использовали старые мастера. Что такое энкаустика? Как класть на картины сусальное золото? Я хочу рассказать об этом, потому что с детства, занимаясь живописью и часто рассматривая красочные альбомы, спрашивала себя: «Как и чем это написано? Почему именно масло дает такой эффект? От чего это зависит?». \nЕсли вы тоже задавались такими вопросами, приходите на мою экскурсию в рамках акции «Я покажу тебе музей».",
    "tags": [
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Мебель Пушкинского",
    "times": [
      "12:00",
      "15:30"
    ],
    "description": "ведет Настасья Шнякова (16 лет)\n\n**Ася:** Речь пойдет о мебели в музее. На моей экскурсии можно будет узнать, почему в залах так мало объектов декоративного искусства, но почему о них все-таки стоит говорить. Расскажу об их происхождении и технологии создания.\n",
    "tags": [
      "история_музея"
    ],
    "location": "gz"
  },
  {
    "title": "Трогательная Голландия",
    "times": [
      "12:00",
      "16:00"
    ],
    "description": "0+\n\nВ рамках проекта «Классический музей в мире киборгов».\n\nведут Соня Ткачёва (17 лет) и Амина Таржиманова (14 лет).\n\n**Соня:** В проект «Классический музей в мире киборгов» я пошла из-за того, что вопросы существования людей в стенах музея и вообще музея в новом времени мне показались важными. Все наши дискуссии спустя полгода сложились в экскурсию «Трогательная Голландия».\n\n**Амина:** Мы придумали мультисенсорную экскурсию, которая будет задействовать не только зрение, но и другие чувства, которым редко уделяют внимание в классическом музее. В этом году программа «Я покажу тебе музей» предлагает посетителю полностью погрузиться в эпоху: на наш взгляд, задействовав все органы чувств, можно лучше понять картину. Вместе мы изучим голландский натюрморт и поймем его символику на собственном опыте, а также почувствуем себя ближе к авторам картин с помощью песен, танцев и запахов.\n",
    "tags": [
      "голландия",
      "проект",
      "музыка"
    ],
    "location": "gz"
  },
  {
    "title": "Физика, химия и биология в искусстве Древнего мира",
    "times": [
      "12:15",
      "15:45"
    ],
    "description": "12+\n\nведет Даша Гомон (15 лет)\n\n **Даша:** Красота – понятие широкое, и каждый понимает его по-своему. Мне же стало интересно взглянуть на искусство с неожиданной – естественно-научной, – стороны. Как должны лежать складки на платье Ники Самофракийской в соответствии с законами физики? Как бы выглядел ассирийский рельеф, если бы художник изобразил людей в соответствии с их анатомическим строением? Не нужно ли было египтянам побольше красок? Я буду рассматривать искусство Древнего мира с точки зрения физики, химии и биологии – узнаем, что из этого выйдет.\n",
    "tags": [
      "египет"
    ],
    "location": "gz"
  },
  {
    "title": "Почему зал Египта в музее напоминает храм, а зал Месопотамии – дворец?",
    "times": [
      "12:15",
      "16:00"
    ],
    "description": "ведет Алена Назарова (14 лет)\n\n**Алена:** Религия и искусство... Какие отношения связывают их друг с другом? О чем пытаются сообщить нам таинственные ушебти и супружеские пары с большими глазами, сидящие рука об руку? Кому и зачем понадобилось делать мумию кошки?!.. Статуи и саркофаги, папирусы и рельефы, созданные много тысячелетий назад в долине Нила, открывают нам дверь в мир древнего египтянина. Оказавшись между колонн египетского храма, мы узнаем, кем на самом деле был Сфинкс, какую тайну прячут канопы и о чем могут поведать фигурки на крышке саркофага. \nЗемля Кемет ждет Вас!",
    "tags": [
      "египет"
    ],
    "location": "gz"
  },
  {
    "title": "История нескольких локонов: как менялась европейская прическа",
    "times": [
      "12:30",
      "16:15"
    ],
    "description": "ведет Саня Бабицкая (15 лет)\n\nСаня: Я буду говорить про историю европейской прически. Почему именно про нее? Летом я ходила по портретной галерее в Лондоне, в которой каждому королю и его двору посвящен отдельный зал. Я заметила, что в одном зале у всех персонажей очень похожие прически или парики, а в следующем они уже другие (но тоже похожие). И мне стало интересно, почему мы никогда не смотрим на историю искусства с точки зрения изменения прически. Историки моды, на мой взгляд, мало уделяют внимания изучению прически, хотя прическа – важная часть образа человека любого общества и любой эпохи. Часто, посмотрев на портрет, по одной только прическе мы можем многое сказать об изображенном лице: когда и в какой стране он жил, каков был его социальный статус и состояние.\nНа этой экскурсии мы поговорим о европейских прическах разных времен – от античности до эпохи Наполеона; о том, какими они были, кто и почему их носил. Узнаем про то, как любовь к охоте, испанские воротники и ранение короля влияли на мировую моду.",
    "tags": [
      "античность",
      "средневековье",
      "рококо"
    ],
    "location": "gz"
  },
  {
    "title": "Отец и его музей. По воспоминаниям Марины Цветаевой",
    "times": [
      "12:45",
      "16:15"
    ],
    "description": "ведет Аня Федорова (15 лет)\n\nАня: В музей я прихожу уже давно – с пяти лет. За это время он стал для меня родным и любимым. И я рада, что могу про него рассказать. С музеем неразрывно связаны судьбы многих людей. В первую очередь его основателя – Ивана Владимировича Цветаева. Также музей играл важную роль в жизни его дочери. В детстве Марина Цветаева спрашивала в письмах отцу: «Как Васька? Как музей?». В ее автобиографической прозе есть несколько историй про музей, и во всех этих историях упоминается ее отец. Поэтому я решила, что будет интересно, прогуливаясь по залам музея – творения Ивана Владимировича Цветаева, рассказать о нем, цитируя воспоминания, ответы на анкеты, письма и телеграммы Марины Цветаевой.",
    "tags": [
      "история_музея",
      "персонаж"
    ],
    "location": "gz"
  },
  {
    "title": "Почему у древнегреческих скульптур такие странные лица?",
    "times": [
      "13:00",
      "16:30"
    ],
    "description": "ведут Мария Иванова (13 лет) и Варвара Колоницкая (13 лет)\n\n**Маша и Варя:** Мы любим искусство и спорт, поэтому расскажем вам об Олимпийских играх в Древней Греции.\nМожет ли скульптура сравниться с живым человеком в передаче чувств? Насколько она естественна и современна? Предлагаем вам вместе с нами совершить прогулку сквозь пять веков истории Древней Греции, вглядеться во множество лиц и выяснить, как изменялся критерий красоты и естественности от архаики до эллинизма.",
    "tags": [
      "античность"
    ],
    "location": "gz"
  },
  {
    "title": "Красота женщины в Новое время",
    "times": [
      "13:15",
      "16:45"
    ],
    "description": "16+\n\nведет Лиза Муравлева (14 лет)\n\n**Лиза:** Всю свою сознательную осознанную жизнь я «живу в музее». Обожаю литературу и историю, но учу математику. Тема женской красоты мне очень интересна. Всегда хотелось больше узнать про красавиц былых времен.\nВы знаете, что было в моде в XVII веке? Чем отличались голландские красавицы от фламандских, а английские от французских? Как постепенно менялись стандарты женской красоты от XVII до XIX века? Нет? Тогда вам точно ко мне! Вместе с вами во всем разберемся, что, откуда и зачем.",
    "tags": [
      "голландия",
      "фландрия",
      "рококо"
    ],
    "location": "gz"
  },
  {
    "title": "Политика, религия, искусство: от Средневековья к Возрождению",
    "times": [
      "13:15",
      "16:45"
    ],
    "description": "ведет Алина Галиева (17 лет)\n\n**Алина:** Политика, религия, искусство – эти понятия неразрывно связаны друг с другом, причем последнее часто находится в зависимости от первых двух. А еще эти слова характеризуют деятельность одной из самых известных семей в мировой истории – семейства Медичи. \nНа моей экскурсии мы рассмотрим искусство Италии XIII – XVI веков сквозь призму политики и религии, поговорим в целом об этом периоде, когда не без участия представителей семейства Медичи совершился переход от эпохи Средневековья к эпохе Возрождения, и различных факторах, повлиявших на него.",
    "tags": [
      "средневековье",
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Почему статуи голые? и другие вопросы, которые могут задать ваши дети в музее",
    "times": [
      "13:30",
      "17:00"
    ],
    "description": "для взрослых\n\nведет Олеся Закиева (14 лет)\n\n**Олеся:** «Правда ли, что произведения искусства древние? Художнику нравилось то, что он рисовал? Почему на картине нет пыли?», – эти и другие неожиданные вопросы задают дети, знакомясь с изобразительным искусством. Как же сделать так, чтобы взрослым стало чуть легче находить ответы, а детям был интересен сам процесс их поиска? \nНа моей экскурсии мы ответим на эти вопросы и поймем, почему дети их задают.",
    "tags": [
      "возрождение",
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "О чем расскажет голландский натюрморт?",
    "times": [
      "13:30",
      "17:00"
    ],
    "description": "ведет Аня Жуковская (14 лет)\n\n**Аня:** Тема моей экскурсии – голландский натюрморт XVII века. Я выбрала ее, потому что, смотря на любое произведение изобразительного искусства, очень важно научиться думать и анализировать, а в голландском натюрморте много предметов-символов, над значением которых очень увлекательно размышлять.\nЗадумывались ли вы, любуясь голландскими натюрмортами, какой смысл несут эти румяные булочки, очищенные лимоны, изысканные тарелки и бокалы, серебристая рыба? Что означают все эти груды книг, помятые рисунки, часы? \nПриглашаю вас проникнуть в тайный мир голландского натюрморта! Приоткрыв завесу, отделяющую нас от понимания истинного сюжета картин, мы окунемся в атмосферу того времени и посмотрим на натюрморты глазами голландцев XVII века.",
    "tags": [
      "голландия"
    ],
    "location": "gz"
  },
  {
    "title": "Меценаты, коллекционеры и шедевры искусства",
    "times": [
      "13:45",
      "17:15"
    ],
    "description": "ведет Екатерина Каплина (18 лет)\n\n**Катя:**На протяжении многих столетий художники создавали из бесформенных кусков мрамора прекрасные скульптуры, а на холстах запечатлевали величественные здания и людей, спешащих по своим делам. Мрамор и холст могут не нести никакого значения и смысла, но руки художника творят с их помощью волшебство: холст играет красками, а статуя оживает. Однако многие из шедевров искусства могли просто не существовать – не быть созданными или быть потерянными для нас навсегда – без помощи коллекционеров и меценатов. В своей экскурсии я расскажу об истории меценатства на протяжении нескольких столетий.",
    "tags": [
      "история_музея"
    ],
    "location": "gz"
  },
  {
    "title": "Сюжет сквозь века: Распятие",
    "times": [
      "13:45",
      "17:15"
    ],
    "description": "ведет Настя Козлова (16 лет)\n\n**Настя:** Каждая эпоха имеет свои узнаваемые черты. Художники, жившие в разные временные периоды, и определенные сюжеты изображают по-разному. Почему бы не проследить, как изображается один сюжет, а именно сюжет распятия, сквозь века, и таким образом понять особенности, определяющие ту или иную эпоху?",
    "tags": [
      "возрождение"
    ],
    "location": "gz"
  },
  {
    "title": "Знакомьтесь, Пушкинский",
    "times": [
      "14:00",
      "17:30"
    ],
    "description": "ведет Виктория Лапина (16 лет)\n\n**Вика:** Мне хочется рассказать вам про Пушкинский музей. Во время экскурсии мы познакомимся с историей Музея. Узнаем кем, как, для кого он был создан. Пройдем по главным залам музея, но обращать внимание будем не на экспонаты, а на пространство, в котором они находятся. Внимательно рассматривая стены, полы и потолки, узнаем, как с помощью приемов архитектуры начала XX века, когда был создан Музей, удалось показать изменения архитектурных стилей от Древнего Египта до Нового времени.",
    "tags": [
      "история_музея"
    ],
    "location": "gz"
  },
  {
    "title": "Зачем художнику свет?",
    "times": [
      "14:00",
      "17:30"
    ],
    "description": "ведет Аня Фишман (14 лет)\n\n**Аня:** Я решила рассказать про роль света в живописи, то есть попытаться найти ответ сразу на два вопроса: как художники разных эпох изображали свет на своих картинах и зачем они делали это именно так? Эту тему я выбрала спонтанно, она кажется мне любопытной, мне интересно про это читать, думать и рассказывать.",
    "tags": [
      "возрождение",
      "рококо"
    ],
    "location": "gz"
  },
  {
    "title": "Знаки в культуре Древнего Египта. Немного о египтянах, читая Геродота",
    "times": [
      "14:15",
      "17:45"
    ],
    "description": "ведет Никита Стимошенко (11 лет)\n\n**Никита:** Мне 11 лет. В кружках музея я занимаюсь третий год. Люблю историю, математику, все естественные науки, а еще енотов за их жизнерадостность и Анакреонта за то же. \nУ меня уже была экскурсия, посвященная Древнему Египту. Я продолжаю изучать историю этой цивилизации и буду рад поделиться этими знаниями с вами. \nПутешествие во времени возможно! Читая Геродота, можно увидеть египтян, живших задолго до нашей эры, познакомиться с их культурой и попытаться понять ее. В этом нам помогут священные знаки.",
    "tags": [
      "египет"
    ],
    "location": "gz"
  },
  {
    "title": "Интерьер средневекового христианского храма",
    "times": [
      "14:15",
      "17:45"
    ],
    "description": "ведет Юлия Мартынцова (14 лет)\n\n**Юля:** До XX века жизнь человека во многом была обусловлена религией и церковью, и поэтому искусство напрямую было связано с религией. Цель моей экскурсии – познакомить посетителей с деталями интерьера европейского средневекового христианского храма и объяснить его особенности. Я подробно расскажу о предметах искусства, которые находились в храме, и их роли в пространстве храма.\nМне очень интересна эта тема. Я жду всех на своей экскурсии. Данная экскурсия предназначена как для детей, так и для взрослых. ",
    "tags": [
      "средневековье"
    ],
    "location": "gz"
  },
  {
    "title": "Рубенс в Пушкинском",
    "times": [
      "14:30",
      "18:00"
    ],
    "description": "ведет Данила Гуменюк (14 лет)\n\n**Данила:** Я хотел бы рассказать про искусство северного барокко на примере произведений Питера Пауля Рубенса. Я расскажу вам о биографии Рубенса в контексте истории Нидерландов, о религиозной теме и античных влияниях в его живописи.",
    "tags": [
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "Когда статуи оживают",
    "times": [
      "14:30",
      "16:30",
      "18:00"
    ],
    "description": "ведет Женя Дубнова (14 лет)\n\n**Женя:** Чем человек отличается от ежика? А от собственного отражения в зеркале? Или от того, как его нарисовал друг? А если его изобразит скульптор? Будет человек похож на себя или уже нет? На что он вообще будет похож? Может, на бочонок с ручками или на колонну? \nДревние скульпторы не стремились добиться внешнего сходства своих произведений с реальными людьми. Их статуи, кажется, никуда не спешат. Смогли бы они начать двигаться по-настоящему, если бы волшебник их оживил? \nДавайте разберемся, как скульпторы стали волшебниками. ",
    "tags": [
      "античность",
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Страна, откуда не возвращаются",
    "times": [
      "14:30",
      "18:15"
    ],
    "description": "подойдет детям 10-12 лет\n\nведет Дарья Астрова (13 лет)\n\n**Даша:** Древний Египет – страна в дельте Нила с богатейшей историей и выразительным искусством. Представления древних египтян о загробном мире уникальны. Если вы всегда хотели узнать об этой стране и ее людях чуть больше, чем говорится в школьном учебнике, приходите на мою экскурсию!",
    "tags": [
      "египет",
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Возрождение. Север. Реформы",
    "times": [
      "14:30",
      "18:15"
    ],
    "description": "ведет Саша Пожарская (14 лет)\n\n**Саша:** Я люблю картины Лукаса Кранаха Старшего, особенно его «Мадонну в винограднике», именно поэтому я решила от его лица рассказать об эпохе, в которой он работал. \nХотите отправиться в XVI столетие в сопровождении одного из самых видных художников Северного Возрождения? Тогда встречайте Лукаса Кранаха Старшего. Он поведает вам о сюжетах картин, написанных художниками Германии и Нидерландов. В этих полотнах можно увидеть дух эпохи, пришедшей на смену Средним векам и возвестившей переход к Новому времени. Это уникальная возможность узнать о великих переменах от художника-реформатора, а также спросить у мастера, правда ли, что птицы слетались клевать виноград, изображенный на его картине.",
    "tags": [
      "возрождение",
      "персонаж"
    ],
    "location": "gz"
  },
  {
    "title": "Еда в голландской и фламандской живописи",
    "times": [
      "14:45",
      "18:30"
    ],
    "description": "ведет Саша Ненарокомова (14 лет)\n\n**Саша:** Тема экскурсии появилась в результате забавного стечения обстоятельств. Сначала я хотела просто познакомить посетителей музея с великими голландскими и фламандскими мастерами (такими как Рембрандт или Брейгель), но потом, гуляя по музею, заметила, что на многих картинах этих художников люди едят или покупают еду, среди их работ много натюрмортов с едой. На следующий день родилась идея моей экскурсии.\nВо время экскурсии я планирую обсудить с посетителями предпочтения в еде голландцев и фламандцев в XVII веке, рассказать, что означал их выбор, как проходил их завтрак, обед и ужин, а также поделюсь популярными рецептами того времени.",
    "tags": [
      "голландия",
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "Живопись и кинематограф",
    "times": [
      "14:45",
      "18:30"
    ],
    "description": "ведет Иван Грабарник (14 лет)\n\n**Ваня:** Кино и изобразительное искусство имеют больше общего, чем нам кажется!\nЧто персонаж Никулина крал в нашем музее? Что объединяет фильмы Уэса Андерсона и древнегреческие фронтоны? Почему Скорсезе любит Рембрандта, а Тарковский и Звягинцев – Брейгеля? Срисовывал ли Дисней Микки Мауса с девушек Фрагонара и какого художника приглашал снять мультфильм? Как Хитрук сумел оживить древнегреческие вазы? Как язык кино связан с языком живописи? Можно ли сравнивать композицию в живописи и композицию кадра в кинематографе? Наконец, что же такое кадр, план и как они помогают нам понимать картины разных художников?",
    "tags": [
      "возрождение",
      "голландия",
      "фландрия"
    ],
    "location": "gz"
  },
  {
    "title": "Импрессионизм от первого до последнего слова",
    "times": [
      "11:30",
      "14:00",
      "16:00"
    ],
    "description": "ведут Маша Кайгородова (16 лет), Настя Семенова (16 лет) и Полина Аникина (18 лет)\n\nпродолжительность экскурсии – два часа, можно присоединиться в середине, в зале  Поля Сезанна (12:30, 15:00, 17:00).\n\n>«сказал импрессионизм своё последнее слово или нет, если уж держаться за термин импрессионизм?»\n>Винсент ван Гог\n\n**Маша, Настя и Полина:** импрессионизм – направление в искусстве, о котором слышали многие, но не все углублялись в изучение его истории.\nнаш проект погрузит вас в атмосферу Франции конца XIX века и поможет по-новому взглянуть на творчество импрессионистов и постимпрессионистов. мы покажем, с чего начался импрессионизм и как на него повлияло появление фотографии, прогуляемся по знаковым местам Парижа, проследим за взаимоотношениями художников и научим вас отличать неоимпрессионистов от постимпрессионистов.\nглавная задачей экскурсовода, как нам кажется – оживить для слушателя произведения искусства и людей, которые создавали их.",
    "tags": [
      "импрессионизм",
      "постимпрессионизм",
      "галерея"
    ],
    "location": "gal"
  },
  {
    "title": "Африканские мотивы в западном искусстве начала XX века",
    "times": [
      "11:30",
      "14:30",
      "16:30"
    ],
    "description": "12+\n\nведет Таня Сдвижкова (16 лет)\n\n**Таня:** Африка всегда воспринималась европейцами как что-то дикое и первобытное. Но к XX веку все стереотипы, кажется, разрушены. Или?\nАфрика – не только маски и дикие танцы. Иногда она «прокрадывается» на полотна европейцев и становится совершенно неузнаваемой. Как это ни удивительно, но и в живописи XIX–XX веков Африка появляется на картинах постоянно. Где же она? На моей экскурсии вы узнаете ответ.",
    "tags": [
      "галерея"
    ],
    "location": "gal"
  },
  {
    "title": "Как одно изобретение изменило мир искусства?",
    "times": [
      "13:00",
      "15:00",
      "17:00"
    ],
    "description": "12+\n\nведет Маша Васильева (16 лет)\n\n**Маша:** Сейчас фотография – самое обычное дело. Мы делаем снимки, особо не задумываясь над самим процессом: фиксируем списки дел или документы, пропуска, книги; можем отправлять фотографии друзьям по интернету или проверять, как мы выглядим. \nПоявление фотографии тотально изменило нашу бытовую жизнь. А внесло ли это изобретение вклад в изобразительное искусство?",
    "tags": [
      "тальбот",
      "галерея"
    ],
    "location": "gal"
  },
  {
    "title": "Почему не было великих художниц?",
    "times": [
      "11:30",
      "15:30"
    ],
    "description": "12+\n\nведут Ксения Сморудова (15 лет) и Настя Новгородова (15 лет)\n\n**Ксения и Настя:** Во время дискуссий по так называемому женскому вопросу мы нередко слышим: «Ну ладно, если женщина действительно равна с мужчиной, то почему же среди женщин никогда не было великих художниц (композиторов, профессоров математики и т.д.)?». В своем выступлении мы постараемся развеять этот миф, поговорим с вами о том, какое положение занимала женщина в творческой среде, познакомим вас с великими художницами и расскажем о том, почему же большинство женщин-художниц осталось неизвестными.",
    "tags": [
      "проект",
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Искусство иллюзии или зачем художники нас обманывают?",
    "times": [
      "14:00",
      "18:30"
    ],
    "description": "ведет Виктория Спасенова (15 лет)\n\n**Вика:** Вы когда-нибудь задумывались, что такое искусство на самом деле? А что, если я вам скажу, что все искусство – обман? Ведь еще художники древности создавали картины, которые были предназначены, чтобы обмануть взгляд зрителя. Мы с вами отправимся в путешествие по разным странам и эпохам, окунемся в мир обманок и ответим на следующие вопросы: почему мы даем себя обманывать? И зачем художники так стараются нас провести?",
    "tags": [
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Новаторы в бегах: виноваты критики?",
    "times": [
      "12:00",
      "16:00"
    ],
    "description": "для взрослых\n\nведет Юля Грищенко (17 лет) \n\n**Юля:** В искусствоведении, как и в любой другой науке, есть материалы, которые помогают людям разобраться с непонятными вещами. Поскольку искусство притягивает не только тех, кто решил заниматься искусствоведением серьезно, но и просто людей заинтересованных, можно сказать, что критики появились для того, чтобы «связывать» людей с искусством и культурой. Но что мы видим? Критики зачастую излагали свои представления о произведении искусства с намерением убедить читателя, что эти представления являются единственно приемлемыми. Многим художникам пришлось терпеть негативную критику и вызванные ею неудачи. Получается, что критики своими словами не меняли искусство, они скорее меняли жизни художников.",
    "tags": [
      "постимпрессионизм",
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Философия и искусство: точки соприкосновения",
    "times": [
      "12:30",
      "17:00"
    ],
    "description": "для взрослых\n\nведет Катя Сурат (18 лет)\n\n**Катя:** Я постараюсь простым языком объяснить некоторые философские понятия и их связь с определенными направлениями в искусстве. Искусство и философия могут как дополнять друг друга, так и входить в противоречие. Однако, как сказал «дедушка почти всего на свете» Карл Маркс, философия представляет собой «живую душу культуры». Об этой точке зрения мы с вами и поговорим.",
    "tags": [
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Может ли автором произведения искусства быть не человек?",
    "times": [
      " 12:50",
      "17:20"
    ],
    "description": "ведет Иосиф Курчишвили (19 лет) \n\n**Иосиф:** Обычно, когда мы слышим слово «искусство», нам представляется художник, кладущий кистью очередной мазок на холст, или скульптор с молотком и резцом. Однако этот образ очень часто далек от действительности. Мир вокруг нас прекрасен, благодаря своим бесконечным метаморфозам; ничто не вечно, в особенности искусство. Иногда нам бывает очень сложно воспринять или даже определить новую форму искусства. \nВ своем выступлении я бы хотел поговорить о таком новом и крайне интересном явлении, как произведения искусства, творцами которых являются не люди, а роботы или искусственный интеллект. Возможно ли искусство без человека? Можно ли считать произведения, созданные не человеком, искусством вообще? Как классифицировать подобные формы искусства? Как определить авторство подобных произведений? Кому принадлежат эти произведения, как их можно покупать или продавать? Эти и другие вопросы я бы хотел обсудить во время своего выступления.",
    "tags": [
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Архитектура немецких музеев. Пространство памяти",
    "times": [
      "13:10",
      "17:40"
    ],
    "description": "ведет Татьяна Горбачевская (16 лет) \n\n**Таня:** Музей – это не только собрание исторических свидетельств, но и способ по-новому взглянуть на прошлое. Архитекторы Норман Фостер, Дэниэль Либескинд, Бэй Юймин и Альдо Росси, создававшие здания для немецких музеев, через архитектурный образ показывают нам свое отношение к сложной и противоречивой немецкой истории, разрушают стереотипы. Мы поговорим о современных музейных зданиях Германии и узнаем, где проходит граница между актом вандализма и историческим свидетельством, как выразить отношение к истории посредством реконструкции музейного здания, зачем создавать в музее тяжелую атмосферу беспокойства и неуверенности и как превратить музей победителей в музей побежденных.",
    "tags": [
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Случайность или замысел. Зачем художники искажают реальность?",
    "times": [
      "13:30",
      "18:00"
    ],
    "description": "ведет Александра Плюхина (20 лет)\n\n**Саша:** Приходя в музей, мы часто задаемся вопросами: «Что я здесь делаю?», «Что хотел сказать художник?» и даже «В чем смысл жизни?». Но задумывались ли вы о том, соответствует ли изображение на картине реальности? Почему мы видим в произведениях искусства то, чего в действительности не могли бы увидеть? Мы познакомимся с примерами «ошибок» в изображении персонажей, пространства, а также примет времени, в которых они существуют. Вместе подумаем об их причинах и разберемся, где неточности появились случайно, а где возникли по задумке автора.",
    "tags": [
      "TED"
    ],
    "location": "ted"
  },
  {
    "title": "Презентация проекта «Классический музей в мире киборгов»",
    "times": [
      "16:00"
    ],
    "description": "Место проведения: Зал №11.\n\nДумаете, что киборги — хладнокровные герои высокотехнологичного будущего? Но что, если все мы сегодня — уже немного киборги?\nМы попытались выяснить, каким будет музей будущего и как в новом мире киборгов музею стать доступным и привлекательным не только для тех, кто и так приходит сюда каждую субботу.",
    "tags": [
      "проект"
    ],
    "location": "gz"
  },
  {
    "title": "Презентация книги «XVI век. Путеводитель для путешественника во времени»",
    "times": [
      "15:00"
    ],
    "description": "На осенних каникулах, еще до того, как начать готовиться к «Я покажу тебе музей», мы поехали в Поленово и там за три дня написали книгу. \n\nКнига написана в формате путеводителя, как если бы этот жанр существовал в XVI веке. Повествование в ней ведется от лица шести людей, живших в это время в разных странах Европы. С помощью этой книги можно путешествовать по Польше вместе с Николаем Коперником, по Италии – с Джорджо Вазари, по Испании – с Филиппом II Габсбургом, по Нидерландам – с Питером Брейгелем, по Франции – с Франсуа Рабле, а из Англии вместе с Фрэнсисом Дрейком добраться до самой Новой Индии. \n\nНа презентации авторы и рассказчики расскажут о книге подробнее и прочитают избранные фрагметы.\n\nА еще мы собираем деньги, чтобы издать путеводитель. Первые 100 участников краудфандинга получат сувенир, дизайн которого разработан кюишниками. Внести пожертвование можно на сайте музея.",
    "tags": [
      "проект",
      "донейшн"
    ],
    "location": "ted"
  },
  {
    "title": "Нарисуй, объясни, покажи",
    "times": [
      "12:30",
      "15:00",
      "17:30"
    ],
    "description": "ведут Миша Кротов, Майя Галиева, Саша Ускова, Симонова Ангелина, Зернов Владислав, Александр Рудаков\n\nМиша, Майя, Ангелина, Влад и Саши: Знаете популярную игру «Активити»? Вам предстоит показывать, объяснять или зарисовывать разные слова и выражения, только задания на карточках будут из истории средневекового искусства.\nИгре будет предшествовать небольшой рассказ от лица жителей средневековой Европы.",
    "tags": [
      "средневековье",
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Испанская гитара",
    "times": [
      "14:00",
      "17:00"
    ],
    "description": "Место проведения: зал №18.\n\nУ вас есть редкий шанс рассмотреть картины испанских художников XVII века с живым музыкальным сопровождением. ",
    "tags": [
      "музыка"
    ],
    "location": "gz"
  },
  {
    "title": "В Петербурге Жить...",
    "times": [
      "15:00"
    ],
    "description": "В рамках проекта «Сны о театре». Куратор — Маргарита Константиновна Быстрова.\n\nЭто спектакль о городе, существующем скорее не на карте, а на страницах книг. Через произведения петербургских поэтов XX — XXI веков мы расскажем историю маленького человека, который не может жить ни в городе на Неве, ни без него; историю принятия и бегства, притяжения и отталкивания, любви и ненависти. Люди в Петербурге не живут, а снятся. Город давно превратил своих жителей в тени, да и его самого нет вовсе. Только древний сфинкс лежит на берегу Невы и смотрит в вечность. И проносятся перед ним в странном трёхвековом сне тени: бедный Евгений, князь Мышкин с бесцветным лицом, одинокая Незнакомка, фасады с атлантами и кариатидами, всадник, поднявший коня на дыбы...",
    "tags": [
      ""
    ],
    "location": "mus"
  },
  {
    "title": "Игры, квесты и прогуливающиеся по залам персонажи",
    "times": [
      "11:00"
    ],
    "duration": 465,
    "description": "**Для детей** \n\n#### Собери свой натюрморт \n\nигру проводит Полина Кашкарова в залах №9 и 11.\n\n**Полина:** Посмотрите на силуэты предметов: из каких они картин? Я расскажу вам, что каждый предмет означает и что такое «символ» и «композиция», а потом помогу собрать свой натюрморт из нескольких предметов.\n\n#### Смотри внимательно\n\nигру проводит Дина Гнеденко. в зале №21.\n\n**Дина:** Получив деталь с изображением произведения искусства, попробуйте найти ту картину или скульптуру, которой эта деталь принадлежит. А я пока расскажу вам об этом произведении.\n\n#### Давайте рисовать\n\nигру проводит Максим Бурлаков в зале №17.\n\n**Максим:** Приглашаю рассмотреть картину, узнать ее историю и под моим руководством нарисовать свой вариант.\n\n#### Как стать настоящим львом\n\n5+\n\nСовенок рассказывает львенку, что в Музее есть, чем заняться. Квест можно взять у администратора.\n\nТакже у администратора можно взять детские квесты с прошлых акций: Путешествие с Афиной и Квест по мифу.\n\n**Подойдет детям**\n\n#### Ассоциации\n\nигру проводит Юля Иванова в зале №23.\n\n**Юля:** В этом зале находится картина, название которой мы зашифровали. Вам предстоит отгадать ее – в этом вам помогут ассоциации. Посмотрите на картинки, разгадайте несложные ребусы, запишите ответы в соответствующие поля, и вы получите название картины.\n\n#### Кто я такой? \n\nигру проводит Маша Семенова в зале №24.\n\n**Маша:** В произведениях искусства можно обнаружить множество разных персонажей. Вам предстоит стать одним из них. Вот только каким? Задавайте правильные вопросы, и вы узнаете правду.\n\n#### Что будет дальше? \n\nигру проводит Маша Казанкова в залах №2 и 21.\n\n**Маша:** Кисть художника может запечатлеть только один момент. Так почему бы не попробовать представить, что будет происходить дальше? Вам предстоит это придумать, используя опорные слова. Можно по максимуму задействовать фантазию, самостоятельно развивая действие в любом направлении!\n\n#### О любви \n\n10+\n\n11 марта – день венчания Ромео и Джульетты. По этому случаю мы придумали квест – спор двух амуров, борющихся за сердце. Квест можно взять у администратора.\n\n**Все остальное**\n\n#### От части к целому\n\nигру проводит Ася Шнякова в зале №11.\n\n**Ася:** Обычно мы смотрим на картину очень недолго и не замечаем детали. А ведь они могут быть очень важными и интересными! Внимательно рассмотрите экспонаты, чтобы отыскать потерявшиеся фрагменты.\n\n#### Найди, назови, посчитай\n\nигру проводят Аня Андреева и Аня Волковицкая в зале №9.\n\n**Ани:** На картинах фламандских живописцев можно найти много интересных бытовых деталей, которые хочется внимательно рассматривать. Мы предлагаем вам игру на скорость и внимание, которая заодно поможет познакомиться с бытом фламандцев.\n\n#### Верю не верю\n\nигру проводит Маша Казанкова в зале №29.\n\n**Маша:** За сто лет существования музея чего только не случалось! Мы решили совместить выдуманные и реальные истории – попробуйте разобраться, что же было на самом деле.\n\n#### Лента времени\n\nМы предлагаем посетителям, вытянув изображение исторического персонажа или произведения искусства, найти ему место на бумажной «ленте времени» – разумеется, без помощи интернета!\n\n#### Сказка о найденном времени\n\nПочти вымышленный квест о том, как Василий Кандинский случайно опоздал на свидание со своей будущей женой, но зато повстречал много знакомых, которые и помогли ему с ней увидеться...Чтобы пройти квест, нужно установить приложение IZI.travel или взять у администратора бумажную версию.\n\nКроме этого, в главном здании весь день можно будет встретить исторических и литературных персонажей. Они любят разговаривать друг с другом и с посетителями. Не упустите шанс послушать спор настоящих Платона и Аристотеля, поговорить об искусстве с Евгением Базаровым, послушать Ганса Христиана Андерсена и задать вопрос Пабло Пикассо!",
    "tags": [
      "античность",
      "средневековье",
      "голландия",
      "фландрия",
      "рококо",
      "история_музея",
      "для_детей",
      "игра",
      "персонаж"
    ],
    "location": "alldaygz"
  },
  {
    "title": "Игры и квесты",
    "times": [
      "11:00"
    ],
    "duration": 465,
    "description": "**Для детей**\n\n5+\n\nСовенок и его друг Лисенок отправляются в путешествие по Музею, и им очень нужна твоя помощь!\n\nТебе предстоит внимательно изучить картины разных художников, чтобы ответить на вопросы и выполнить задания. Квест можно взять у администратора.\n\n**Подойдет детям**\n\n#### Запах картины\n\nигру проводит Лиза Филимонова на втором этаже Галереи\n\n**Лиза:** Обоняние — одно из самых сильных чувств человека. Благодаря ему в голове могут всплывать старые \nвоспоминания, все вокруг становится ярче. Я предоставлю вам возможность ощутить себя не перед картиной, а прямо в ней, среди цветов и фруктов.\n\n**Все остальное**\n\n#### Три слова и три цвета\n\nигру проводит Катя Горностаева\n\n**Катя:** Легко ли отыскать картину, не зная ее названия, пользуясь лишь описанием? Особенно если описание — лишь три слова и три цвета. Попробуйте увидеть на полотнах главное и найти зашифрованные экспонаты.",
    "tags": [
      "импрессионизм",
      "постимпрессионизм",
      "для_детей",
      "игра"
    ],
    "location": "alldaygal"
  }
]
