[
  {
    "title": "Четыре маленькие девочки",
    "times": [
      "15:00"
    ],
    "description": "Театральная лаборатория КЮИ представляет\n\nна «я покажу тебе музей» вы сможете встретиться с Пабло Пикассо не только в Галерее искусства стран Европы и Америки XIX–XX веков. Театральная лаборатория КЮИ показывает спектакль «четыре маленькие девочки» по пьесе Пабло Пикассо (да, он писал пьесы!).\n\nЭто история о художнике, который всю жизнь стремился остаться ребенком, о его бунте против правил и против смерти. Жан Кокто назвал Пикассо заключенным в мире всего лишь трех измерений.\n\n«Что делает наш заключенный? он рисует на стенах камеры, вырезает на них ножом. нет красок – он пишет кровью, царапает ногтями. наконец, пытается бежать из тюрьмы, пробить ее толстые стены, выломать решетки. этот человек живет в постоянной борьбе, желая вырваться за пределы собственного Я».\n\nНе хватает крови, стерты ногти – он пишет словами как красками: четырех маленьких девочек, дождь из глаз птиц, что липнет к волосам и платьям, сломанные крылья лошади, отстегнутые крылья птиц, колодец, забитый жареными звездами. Нежную птицу, поющую на самом кончике рога огромного влюбленного быка.",
    "tags": [
      "постановка"
    ],
    "location": "gz"
  },
  {
    "title": "Тело как культурологический объект. Древняя Греция и лондонская школа",
    "times": [
      "13:00",
      "16:00"
    ],
    "description": "ведёт Алексеева Настя (18 лет)\n\n**Настя**: С самого зарождения цивилизации одним из объектов изобразительного искусства был человек. Его физическую природу мастера передавали разными способами.\n\nНа экскурсии мы попытаемся разобраться, почему в Древней Греции предпочитали изображать людей атлетического телосложения, а в XX веке такой подход стал неактуальным. Проанализируем отношение к телу в данные периоды. Какие тела мы считаем идеальными? Как изучение этих тем может повлиять на наше восприятие тела?",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Мода и время",
    "times": [
      "13:00",
      "16:00"
    ],
    "description": "ведёт Рената Басырова (18 лет)\n\n**Рената**: Меня зовут Рената, мне 18 лет. Мне интересна мода, поэтому, придумывая тему для своей первой экскурсии, я хотела связать ее с моим увлечением.\n\nДумаю, ни для кого не секрет, что мода – очень изменчивое явление. Так было всегда; порой благодаря тому, как одет и причесан человек, изображенный на картине, мы можем определить время, когда картина была написана, с точностью до десятилетия! \n\nНа своей экскурсии я расскажу о нарядах, которые носили во Франции в XVIII веке в то время, когда в искусстве главенствовал стиль рококо. Вы узнаете, как менялась мода в это время и как это связано с историей и политикой.",
    "tags": [
      "мода"
    ],
    "location": "gz"
  },
  {
    "title": "Человек, который смеётся",
    "times": [
      "17:00"
    ],
    "description": "ведёт Соня Гарагуля\n\n**Соня**: Каждый человек умеет смеяться, говорят даже, что, посмотрев на то, как человек смеется, можно сказать все о его личности! А что, если попробовать проследить тему смеха в искусстве?\n\nМеня зовут Соня, и я, вместе со своим куратором Наташей Кузнецовой, провожу исследование темы смеха в живописи и скульптуре в разные эпохи. Как итог, мы разработали экскурсию, во время которой поговорим об «архаической улыбке», «вакхических безумствах», «блаженной улыбке», «веселой театральный маске» и еще многом, многом другом.\n\nВместе с участниками экскурсии мы обсудим природу смеха, то, каким разным он может быть (от насмешки и сарказма до улыбки любимому человеку), рассмотрим особенности изображения смеха в разные эпохи (например, в XVI веке смех изображался резко негативно как эмоция пошлая и порочная), ну и постараемся немного посмеяться, поднять себе настроение!",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Три поля и один Винсент: что было после импрессионизма и как различать эти направления?",
    "times": [
      "13:30",
      "16:40"
    ],
    "description": "ведёт Анна Жуковская (15 лет)\n\n**Анна**: Меня зовут Аня Жуковская. Я интересуюсь историей искусства, четвертый год посещаю занятия в музее и открываю для себя много нового. В этом году меня особенно заинтересовало искусство неоимпрессионизма и постимпрессионизма. Эти два направления и стали темой моей экскурсии.\n\nХудожники, творившие в конце XIX века, обладали ярким, своеобразным и неповторимым талантом. Картины Сезанна, Синьяка, ван Гога и Гогена сразу захватывают зрителя, оставляют незабываемое впечатление. В чем же особенности стиля каждого из них? Какие идеи они старались выразить? Почему Сезанн любил писать яблоки, а картины Синьяка состоят из точек разного цвета? Где находилась Япония ван Гога? К чему стремился Гоген и в какой части мира он нашёл свою вторую родину?\n\nВ ходе экскурсии мы ответим на эти и многие другие вопросы, а в конце сможем сами определять, кто автор той или иной картины.",
    "tags": [
      "экскурсия"
    ],
    "location": "gal"
  },
  {
    "title": "Быть художником",
    "times": [
      "12:15",
      "15:15"
    ],
    "description": "ведёт Кайгородова Мария\n\n**Мария**: Я учусь в десятом гуманитарном классе гимназии 1543 и хочу стать искусствоведом или реставратором живописи, немного интересуюсь литературой. Очень люблю путешествовать и рисовать.\n\nУ каждого художника, у каждой картины есть история, которые мы так любим слушать, если они рассказывают о нас. Почему-то всегда влечёт к себе либо то, что хорошо знакомо и близко, либо то, что непонятно, но очаровывает своей таинственностью. Так, близкое и домашнее искусство Голландии может быть настолько же интересным, насколько притягательным в своей отчужденности и неясности может быть для нас искусство восточной страны, например, Японии.\n\nГолландская живопись XVII века — это история, которую может принять каждый. Она не про роскошные дворцы и королей, не про Древний мир, не про мифы, а про обыкновенных людей, про их быт и традиции, про их красоту. Повседневность, которая так важна для зрителя, близость героев картины переданы здесь в полной мере, поэтому мне кажется необходимым рассказать об этом.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Экономика и искусство",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "ведёт Кордзахия Натела\n\n**Натела**: Меня зовут Натела. Я учусь на экономическом факультете, где нам объясняют, что экономика есть везде – нужно просто уметь это увидеть. Где экономика в искусстве? Есть ли у этих, казалось бы, разных областей знания что-то общее? Мой ответ прост – да, есть.\n\nНа моей экскурсии вы сможете посмотреть на искусство не как искусствоведы, а как историки экономики. Символы в голландском натюрморте обретут ещё одно толкование. Вы узнаете, как налоговый документ открыл одно из древнейших государств, как долгие стройки в Средневековье влияли на развитие дорог в Европе, почему конфликт между испанской и португальской коронами разделил мир, что за треугольник лежал в основе мировой торговли, что могут рассказать фламандские натюрморты о Японии эпохи Мэйдзи – и многое другое.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "От аскетизма к эмоциям, от Средневековья к Ренессансу",
    "times": [
      "12:00",
      "15:00"
    ],
    "description": "ведёт Юля Мартынцова (15 лет)\n\n**Юля**: Меня зовут Юля, мне 15 лет, я люблю изучать искусство и все, что с ним связано.\n\nСкульптура занимала важное место в жизни человека на протяжении всей его истории. Но в каждую эпоху существовало множество различных художественных, религиозных и других факторов, которые очень сильно влияли на скульпторов и их творения. Подобные изменения можно проследить на примере ряда произведений одной эпохи и особенно на примере скульптур, созданных на стыке эпох. Можно увидеть, как менялись особенности создания статуй и их предназначение.\n\nЕсли вам интересно, как это происходило, то вы можете посетить мою экскурсию, где мы вместе рассмотрим скульптуры двух эпох – Средневековья и Ренессанса.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Ожившие скульптуры",
    "times": [
      "11:30",
      "14:30",
      "17:15"
    ],
    "description": "ведут: Анастасия Мещерякова, Майя Галиева, Арина Белова, Полина Тарасова, Ксения Куропятникова\n\nМы поговорим о движении в скульптуре, увидим, как на самом деле будет выглядеть человек, если примет те позы, в которых «замирают» скульптуры на сотни лет. Пройдя от залов Древней Греции к скульптуре Микеланджело постараемся проследить те ниточки, которые связывают работы знаменитых мастеров древности и Ренессанса, а кюишники постараются «оживить» эти скульптуры.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Мелодия искусства",
    "times": [
      "11:45",
      "14:45"
    ],
    "description": "ведёт Ненарокомова Саша (15 лет)\n\n**Саша**: До, ре, ми, фа, соль, ля, си – семь нот, известные всем с детства. Но откуда же они взялись? Что они означают? Когда и где появились первые оркестры? Неужели существует переносной орган? Я расскажу о возникновении музыки и ее связи с изобразительным искусством, поведаю историю старых инструментов и объясню их значение в живописи и истории на примерах картин XVI–XVII веков.\n\nПостараюсь показать, какую роль музыка может играть в жизни, а также предоставлю вам возможность самим услышать мелодии прошлого.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Слепки и оригиналы: близнецы или сводные братья?",
    "times": [
      "11:15",
      "14:15"
    ],
    "description": "ведёт Аня Остроумова\n\n**Аня**: Я – Аня Остроумова, пианист, писатель и путешественник. Я расскажу вам о слепках и оригиналах.\n\nВы думаете, слепки дают полное представление о подлинниках? Я тоже так думала, пока не увидела настоящие произведения в реальности – в Италии и Франции. На экскурсии разберемся, как изготавливают слепки, насколько они похожи на оригиналы и как выглядят подлинники. Ещё вы узнаете, почему Итальянский дворик так назван, как путешествовала голова Голиафа, сколько Давидов во Флоренции и что находится в нашем музее за Пьетой Микеланджело… А в качестве иллюстраций я покажу фотографии из своих путешествий!\n\nВстретимся на экскурсии!",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Античность и неоклассицизм",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "ведёт Ксения Псарева (14 лет)\n\n**Ксения**: Меня зовут Ксения, мне 14 лет, я интересуюсь искусством и историей.\n\nСлово «неоклассицизм» сразу напоминает нам об античности. Художники начала XIX века называли свой стиль «Новым Возрождением», указывая на то, что они возрождают античность. Но насколько достоверно у них это получилось?\n\nМы поговорим о том, чего пытались достичь художники этого времени, откуда брали вдохновение и чем отличались от мастеров Античности.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Не только скульптура",
    "times": [
      "13:30",
      "16:45"
    ],
    "description": "ведут: Леня Сафронов, Дина Гнеденко\n\nИз уроков истории в школе у нас сложилось представление, что греческие скульптуры – это такие идеальные белые изваяния с каким-нибудь спортивным инвентарем. На самом деле так было не всегда. Многие помнят про древнегреческую литературу, но практически никто ее не читал. Мы расскажем про то, как греческая скульптура стала такой, какой мы ее знаем, а еще о том, как она связана с литературой, на примерах конкретных отрывков.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Рассказ истории светом",
    "times": [
      "13:30",
      "16:15"
    ],
    "description": "ведут: Лиза Серых, Лиза Загайная\n\nНас зовут Лиза (15 лет) и Лиза (14 лет). Мы обе учимся в КЮИ 1, очень любим искусство, занимаемся рисованием.\n\nНа экскурсии поговорим о Рембрандте и его живописи, попробуем разобраться, как он передает психологию людей на портретах, используя луч света. Постараемся объяснить вам, почему Рембрандт – такая значимая фигура в мировой живописи. А в конце каждый сам сможет рассказать историю светом, попробовав технику рисования ластиком.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Сюжеты картин глазами медика",
    "times": [
      "13:45",
      "16:45"
    ],
    "description": "ведёт Ушакова Дарья (16 лет)\n\n**Дарья**: На экскурсии поговорим о том, что может увидеть в произведении искусства врач. Почему девушки раньше так часто падали в обморок? Правильно ли гидроцефалию называть водянкой головного мозга? Когда возрос интерес к медицине? Чьи рисунки стали появляться в учебниках анатомии в эпоху Возрождения? Тесно ли связаны медицина и искусство?",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Музей, который построил Клейн",
    "times": [
      "13:45",
      "16:15"
    ],
    "description": "ведёт Аня Фёдорова (17 лет)\n\n**Аня**: Люди приходят в Пушкинский музей, кто-то чаще, кто-то реже, чтобы посмотреть на произведения известных всему миру гениев и их современников. Мало кто из них обращает внимание на окружение шедевров, на не менее масштабное и выдающееся произведение искусства – на сам музей. Между тем его продумывали и создавали множество людей в течение многих лет.\n\nВ своей экскурсии я хочу обратить ваше внимание на оформление экспозиции. Мы постараемся проследить логику декора залов, их устройства и последовательности, узнать интересные факты о замысле и реализации концепции музея, познакомиться с ее создателями и возможными прообразами.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Египетские элементы в архаической скульптуре Греции",
    "times": [
      "12:00",
      "15:00"
    ],
    "description": "ведёт Настя Шарапова (20 лет)\n\n**Настя**: Все мы много раз видели классическую греческую скульптуру, но много ли мы знаем о скульптуре эпохи архаики? Что это за период и каковы его главные особенности? Как египетское искусство повлияло на развитие греческой скульптуры? Постараемся найти сходство и различие между ними.\n\nМатериалы, цвет и каноны – это ключевые понятия, которые помогут нам отличить скульптуру архаики от произведений других эпох. Мы вернемся на несколько тысяч лет назад, чтобы понять, какие элементы могли быть заимствованы греками у других цивилизаций, в частности египетской, а какие были характерной особенностью архаической эпохи.\n\nОб этом и не только я буду рассказывать на своей экскурсии, посвященной скульптуре архаической Греции.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Фаюмские портреты – предшественники икон",
    "times": [
      "12:45",
      "15:45"
    ],
    "description": "ведёт Данила Гуменюк (17 лет)\n\n**Данила**: Меня зовут Данила, мне 17 лет, я интересуюсь египетским искусством, поскольку считаю Древний Египет перекрестком культур. На своей экскурсии я расскажу о фаюмских портретах.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Извините, мне только спросить…",
    "times": [
      "13:15",
      "16:30"
    ],
    "description": "ведёт Олеся Закиева (15 лет)\n\n**Олеся**: Меня зовут Олеся, мне пятнадцать лет, почти десять из которых я посещаю музей. За это время в моей голове возникало множество вопросов: Почему? Зачем? Как?\n\nЯ думаю, каждый из вас когда-нибудь задавал себе вопрос, на который ответ так и не был получен. Проведя опрос среди посетителей, мы узнали, какие именно вопросы возникали, и выбрали из них самые интересные. Ответы на них вы сможете узнать на моей экскурсии.",
    "tags": [
      "экскурсия"
    ],
    "location": "gz"
  },
  {
    "title": "Музей, которого нет",
    "times": [
      "11:30",
      "14:30"
    ],
    "description": "ведут: Богомазова Лиза, Пожарская Саша, Лапина Вика, Макарова Вика, Сикоева Зоя\n\nПриходя в музей, мы редко задаем себе вопрос, как это место выглядело раньше. Много ли предметов стоит на том же месте, куда их поставил создатель чуть больше ста лет назад? Сильно ли изменился образ самого музея за это время? Остались ли залы, которые не претерпели изменений? И воплотилась ли задумка И.В. Цветаева в полной мере?\n\nНа эти и другие вопросы участники проекта будут готовы ответить на экскурсии.",
    "tags": [
      "экскурсия в рамках проекта"
    ],
    "location": "gz"
  },
  {
    "title": "Лоренцо и Микеланджело",
    "times": [
      "14:00",
      "17:00"
    ],
    "description": "ведут: Надя Волкова, Даша Саакян\n\nНас зовут Надя Волкова и Даша Саакян, нам по 14 лет.\n\nНо сегодня мы не Надя и не Даша, а Лоренцо Медичи и Микеланджело, флорентийские правитель и скульптор, которые жили в эпоху Ренессанса. Мы расскажем вам о Высоком Возрождении, как видим его мы. Микеланджело поведает о своем творчестве от Давида до Пьеты, как на его искусство влияли Медичи, да и вообще о том, что такое Возрождение.",
    "tags": [
      "персонажи"
    ],
    "location": "gz"
  },
  {
    "title": "Тернистый путь женщины-художника",
    "times": [
      "13:15",
      "16:30"
    ],
    "description": "ведёт Анна Кудрина (17 лет)\n\n**Анна**: Меня зовут Кудрина Анна, мне 17 лет, я интересуюсь культурой XIX века. Мой персонаж, Джейн Остин – одна из самых известных женщин-писателей – расскажет о женщинах-художниках и о вообще положении женщин в ту эпоху.\n\nКем были эти три женщины, чьи работы висят в зале искусства Франции? Что помогло им добиться успеха? Почему массовые женские движения возникли именно в период Французской революции? Обо всем этом поведает Джейн Остин.",
    "tags": [
      "персонажи"
    ],
    "location": "gz"
  },
  {
    "title": "Откуда взялся импрессионизм?",
    "times": [
      "11:30",
      "14:45"
    ],
    "description": "ведёт Женя Ганжа (16 лет)\n\n**Женя**: Я приглашаю вас в мое любимое здание Пушкинского музея – Галерею стран искусства Европы и Америки XIX–XX веков – и предлагаю поговорить об удивительных, революционных картинах, на которых оживают и окрашиваются тени, люди не знают, что их изображают, а художник оказывается полностью под властью своего впечатления. Я хочу рассказать о том, что делает импрессионизм таким, каков он есть.",
    "tags": [
      "экскурсия"
    ],
    "location": "gal"
  },
  {
    "title": "Картины изменчивого мира",
    "times": [
      "12:00",
      "15:20"
    ],
    "description": "ведёт Полина Аникина (19 лет)\n\n**Полина**: Меня зовут Полина, мне 19 лет, и я уже второй год рассказываю на акции «Я покажу тебе музей» о результатах своих исследований импрессионизма и постимпрессионизма.\n\nКак повлияло искусство далекой Японии на художников Франции – импрессионистов и постимпрессионистов? Какие художники эпохи Эдо их вдохновляли? Чем похожи Моне и авторы гравюры укиё-э? Где нашел свою маленькую Японию Винсент ван Гог?\n\nНа эти и другие вопросы я постараюсь ответить на своей экскурсии.",
    "tags": [
      "экскурсия"
    ],
    "location": "gal"
  },
  {
    "title": "Искусство и мода: что носили в древнем мире?",
    "times": [
      "12:15",
      "15:15",
      "17:15"
    ],
    "description": "ведут: Анастасия Соломка, Екатерина Морозова, Евгения Соколова, Валерия Кантуева, Полина Васипуллина, Симонова Ангелина, Елизавета Куприкова, Екатерина Миронова\n\nИз какой ткани создавались одеяния ассирийцев? Почему у фараона на голове змея? Как правильно носить хитон? Давайте попробуем ответить на эти вопросы вместе. Мы отправимся в путешествие по странам Древнего Мира, изучим костюмы, украшения и прически местных жителей, научимся узнавать их и легко ориентироваться в путешествии во времени.\n\nПриглашаем присоединиться к нам самых юных посетителей музея!",
    "tags": [
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Музейное путешествие во времени и пространстве",
    "times": [
      "11:15",
      "14:15",
      "17:45"
    ],
    "description": "ведут: Иоанна Мещанинова, Иоанна Кузнецова\n\nКак ни странно, нас обеих зовут Иоанна. Мы предлагаем всем юным посетителям поговорить про музей в залах искусства Голландии и Фландрии XVII века. Мы будем искать картины по подсказкам, узнаем секреты портретов, а в конце каждый сможет сам нарисовать свой маленький музей.",
    "tags": [
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Уроки древнегреческого архитектора",
    "times": [
      "12:45",
      "15:45"
    ],
    "description": "ведёт Даша Годон (15 лет)\n\n**Даша**: Привет, меня зовут Даша. Мне 15 лет.\n\nНа этой экскурсии мы поговорим с вами об архитектуре Древней Греции, разберемся, как называются части храма и для чего он вообще нужен, а затем мы сами «соберем» храм Парфенон.\n\nБуду рада видеть Вас на своей экскурсии. До встречи!",
    "tags": [
      "для_детей"
    ],
    "location": "gz"
  },
  {
    "title": "Музейные экивоки",
    "times": [
      "13:45",
      "17:15"
    ],
    "description": "Юлия Коржевина (16 лет)\n\n**Юлия**: Всем привет! Меня зовут Юля, мне 16 лет, и я мечтаю стать искусствоведом. Пожалуй, моим хобби являются путешествия, во время которых я люблю играть в ассоциации. Например, с чем у вас связано искусство Франции? Первое, что приходит на ум, – упорядоченность античных образов, необъятность пейзажей и логичность композиции.\n\nХотите я помогу вам найти в этих картинах что-то новое? Как? Для этого можно сыграть в «Музейные экивоки». Не пугайтесь терминов, за латинским словом стоит простое понятие, описанное по-другому. Игра чем-то напоминает всеми любимую Activity, но со своими особенностями.\n\nГде еще вам предложат в роли карточек с заданием картину и когда еще вы будете с увлечением всей семьей искать… кочан капусты на полотнах французских мастеров? Ну так что, вы уже хотите подобрать ассоциацию к творчеству Пуссена и его собратьев? Тогда кидайте кубик и начинайте вместе со мной по-новому думать, петь, рисовать, объяснять и показывать искусство.",
    "tags": [
      "игры"
    ],
    "location": "gz"
  },
  {
    "title": "Дебаты исторических персонажей",
    "times": [
      "14:15"
    ],
    "description": "Вы оказались на первой выставке импрессионистов. Приглашаем вас обсудить с персонажами из разных эпох – и современниками импрессионистов, и такими же, как вы, путешественниками во времени – что вы думаете о новом искусстве? Что вы скажете об этих художниках?\n\nСпециально для вас мы приготовили карточки с описанием персонажей, которые помогут вам вжиться в роль и аргументированно высказать свою позицию по одному из самых дискуссионных вопросов истории искусства.\n\nРафаэль Санти и Винсент ван Гог ждут встречи с вами!",
    "tags": [
      "игры"
    ],
    "location": "gal"
  },
  {
    "title": "Дебаты исторических персонажей",
    "times": [
      "12:30",
      "15:30"
    ],
    "description": "Почему искусство такое разное? Можно ли стать художником, если ты этому не учился?\n\nМы предлагаем вам обсудить эти и другие вопросы с историческими персонажами разных эпох – древнеегипетским архитектором, Карлом Великим, Джейн Остин, Николаем Васильевичем Гоголем и многими другими. Возможно, нам удастся наконец понять, что делает искусство искусством.\n\nВсе желающие смогут присоединиться к дебатам и примерить на себя роль какого-либо известного исторического лица. Мы разработали специальные карточки с описанием персонажей, чтобы участники могли лучше вжиться в образ и обосновать свою позицию по насущным проблемам мира искусства.",
    "tags": [
      "игры"
    ],
    "location": "gz"
  },
  {
    "title": "Болезни на картинах",
    "times": [
      "12:20",
      "15:40"
    ],
    "description": "ведёт Женя Козлова (14 лет)\n\n**Женя**: Меня зовут Женя, мне 14 лет. Я заинтересовалась этой темой, так как она позволяет на многие уже известные картины взглянуть по-новому. Например, вы знали что Симонетта Веспуччи (модель Боттичелли для картины «Рождение Венеры»), вероятно, была больна туберкулезом и в том числе благодаря болезненно белому цвету кожи она стала эталоном красоты?\n\nЯ предлагаю разобраться, чем же могли болеть изображенные на известных картинах люди, попытаться узнать, намеренно или случайно художник показал проявления болезни. Соотнести эти наблюдения с тем, что нам известно об эпидемиях в те времена. И конечно же, попытаться понять причину распознанного недуга.",
    "tags": [
      "мини-лекция"
    ],
    "location": "gal"
  },
  {
    "title": "Сюрреализм и кино",
    "times": [
      "12:40",
      "16:00"
    ],
    "description": "ведёт Ася Шнякова (17 лет)\n\n**Ася**: Меня зовут Ася. Мне 17 лет. Я люблю изобразительное искусство и кино. В своей короткой лекции я решила совместить эти темы. Мы поговорим о сюрреализме в киноискусстве, о том, как зародилось это направление, чем характеризуется и существует ли это до сих пор…",
    "tags": [
      "мини-лекция"
    ],
    "location": "gal"
  },
  {
    "title": "Социолог в музее",
    "times": [
      "13:40",
      "16:20"
    ],
    "description": "\n\nВ ходе работы над проектом КЮИшники знакомились с основами проведения социологических исследований и принципами визуальной социологии, что помогло им лучше узнать жизнь музея.\n\nИтогами своих наблюдений участники поделятся в формате мини-лекции и расскажут о том, какими бывают музейные посетители. ",
    "tags": [
      "TED"
    ],
    "location": "gal"
  },
  {
    "title": "Перформанс «Слово»",
    "times": [
      "13:00",
      "18:10"
    ],
    "description": "\n\nО чем могли бы рассказать музейные экспонаты, если бы обладали способностью говорить? Мы приглашаем вас поразмышлять на эту тему вместе с участниками литературного перформанса. А помогать нам будет сам создатель музея, Иван Владимирович Цветаев.",
    "tags": [
      "перфоманс"
    ],
    "location": "gal"
  },
  {
    "title": "Хор",
    "times": [
      "13:45",
      "16:45",
      "19:00"
    ],
    "description": "\n\n",
    "tags": [
      "музыка"
    ],
    "location": "gz"
  },
  {
    "title": "Музыкальный ансамбль",
    "times": [
      "12:00",
      "13:00"
    ],
    "description": "Поет Соня Коняшова\n\n",
    "tags": [
      "музыка"
    ],
    "location": "gz"
  },
  {
    "title": "Сбежавшие персонажи",
    "times": [
      "11:45",
      "14:45",
      "17:30"
    ],
    "description": "\n\n",
    "tags": [
      "квест"
    ],
    "location": "gz"
  },
  {
    "title": "Концерт немецком и итальянской фортепианной музыки",
    "times": [
      "16:00"
    ],
    "description": "Играет Аня Остроумова\n\n",
    "tags": [
      "музыка"
    ],
    "location": "gz"
  }
]
